{
  "Welcome_to_React": "Welcome with us",
  "VIRTUAL_REALITY": "VIRTUAL REALITY EXPOSURE THERAPY",
  "Overcome": "Virtual Reality for mental health care.",
  "Learn": "Learn more",
  "PHYSIOTHERAPY":"THERAPIES OFFERED BY PHYSIOTHERAPISTS",
  "PHYSIOTHERAPY_text":"There are Several types of physical problems may require the intervention of a physiotherapist. ",
  "PHYSIOTHERAPY_text_2":" Physiotherapy proves effective against muscle pains and movement limitations, which can significantly impact quality of life. An innovative approach offered by physiotherapists is the use of virtual reality (VR). Patients wear a VR headset and engage in fun and interactive exercises in a virtual environment. This stimulating method enables patients to progress while overcoming their physical challenges, making therapy an engaging and motivating process.",
  "THERAPY": "THERAPIES OFFERS",
  "THERAPY_text": "There are several types of anxiety disorders. Phobias become a health issue when the fear interferes with your ability to carry out daily activities. ",
  "THERAPY_text_2": "The most recommended treatment for anxious troubles is exposure therapy. The idea is a virtual reality application on a VR headset to project the user into a virtual environment in different anxious circumstances so that he gradually gets used to these circumstances and overcomes his fears and his pains.",
  "CLAUSTROPHOBIA": "CLAUSTROPHOBIA",
  "CLAUSTROPHOBIA_1": "The irrational fear of confined spaces. Avoiding these places may reinforce the fear.",
  "CLAUSTROPHOBIA_2": "Some people with claustrophobia experience mild anxiety when in a confined space, while others have severe anxiety or a panic attack. The most common experience is a feeling or fear of losing control.",
  "soll": "Our solution",
  "ACROPHOBIA": "ACROPHOBIA",
  "ACROPHOBIA_1": "Mental health condition in which the individual experiences an intense fear of heights.",
  "ACROPHOBIA_2": "A person with acrophobia experiences intense fear and anxiety when they think of tall heights or are positioned at a significant height.",
  "ARACHNOPHOBIA": "ARACHNOPHOBIA",
  "ARACHNOPHOBIA_1": "A specific phobia brought about by the irrational fear of spiders and other arachnids.",
  "ARACHNOPHOBIA_2": "People with arachnophobia tend to feel uneasy in any area they believe could harbour spiders or that has visible signs of their presence, such as webs.",
  "AGORAPHOBIA": "AGORAPHOBIA",
  "AGORAPHOBIA_1": "Fear of being in situations where escape might be difficult or that help wouldn't be available if things go wrong.",
  "AGORAPHOBIA_2": "If someone with agoraphobia finds themselves in a stressful situation, they'll usually experience the symptoms of a panic attack.",
  "SOCIAL_PHOBIA": "Glossophobia",
  "SOCIAL_PHOBIA_1": "Social phobia is one of the most common anxiety disorders. It often results in glossophobia.",
  "SOCIAL_PHOBIA_2": "Glossophobia is the irrational fear of public speaking. This phobia can have repercussions on an individual's academic and professional life.",
  "coming": "Coming Soon",
  "APPLICATIONS": "OUR APPLICATIONS",
  "APPLICATIONS_text": "Phobias can limit your ability to work efficiently, can put a strain on your relationships and reduce your self-esteem. ",
  "APPLICATIONS_1": "Large elevator, small elevator, elevator full of people, broken elevator, elevator without light",
  "more": "And more",
  "APPLICATIONS_2": "Elevator experience, different Bridge",
  "APPLICATIONS_3": "Static spiders, moving spiders, hand touching",
  "APPLICATIONS_4_1": "Station experience",
  "APPLICATIONS_4_2": "Bus : Bus station, mobile bus, empty, with people",
  "APPLICATIONS_4_3": "And more coming soon",
  "quote_1": "Virtual Reality isn’t just for fun and games:",
  "quote_2": "It’s becoming an increasingly popular modality for mental health care.",
  "THERAPISTS": "OUR THERAPISTS",
  "THERAPISTS_1": "Our customers are psychiatrists, neurologists, psychotherapists, psychologists, therapists, counselors, family doctors",
  "THERAPISTS_2": "The application will help the clinician implement exposure successfully and tailoring interventions to the needs of each patient, regardless of diagnosis. ",          
  "All_Doctors":"All Doctors",
  "Choose_a_Doctor":"Choose a Doctor",
  "All_Physiotherapists":"All Physiotherapists",
  "Choose_a_Physiotherapist":"Choose a Physiotherapist",
  "PRICING": "BECOME PARTNER",
  "Including": "Including",
  "Applications": "Applications",
  "VR_headsets": "VR headset",
  "Days_of_training": "Days of training",
  "technical_support": "Months of technical support",
  "Buy_Now": "Buy Now",
  "Easy_to_Use": "Easy to use",
  "Easy_to_Use_1": "Accompanying the patient in different situations who can leave experience at any time.",
  "Friendly_Support": "Friendly support",
  "Friendly_Support_1": "Flexible and reusable scenes in progressive environments.",
  "Creative_Idea": "Creative idea",
  "Creative_Idea_1": "A comprehensive VR solution for mental health’ therapy sessions with different environment",
  "Scenarios": "Scenarios and protocols are based on scientific approaches for effective results. They are developed in collaboration with a research committee made up of university psychiatrists and engineers",
  "regarder": "WATCH OUR VIDEO",
  "BLOG": "BLOG",
  "B_1": "People suffering from depressive symptoms",
  "B_2": "People suffering from Anxiety in the world",
  "B_3": "People not receiving treatment",
  "contact_1": "Have any questions?",
  "contact_2": "Send us a message!",
  "Your_name": "Your name*...",
  "prix": "to be determined",
  "Your_email": "Your email*...",
  "Your_subject": "Your subject...",
  "Your_message": "Your message...",
  "Your_phone": "Your phone...",
  "f_1": "EFFECTIVENESS IN THE TREATMENT OF ANXIETY DISORDERS",
  "f_2": "Useful Links",
  "f_3": "BECOME PARTNER",
  "f_4": "About Us",
  "h_1": "Home",
  "h_2": "Phobia VR",
  "h_3": "Therapists",
  "h_5": "Kine VR",
  "Send_Message": "Send Message",
  "Find": "Find a Therapist",
  "filter": "filter with",
  "search_1": "search by name",
  "search_2": "Search by gendre",
  "search_3": "Search by city",
  "search_4": "Search by speciality",
  "search_5": "All Doctors",
  "search_6": "It doesn't mater",
  "search_7": "ARE YOU A THERAPIST",
  "search_8": "Join us",
  "search_9": "Give your patients the convenience of the virtual reality exposure therapy solution. They will improve faster.",
  "address": "Our Address",
  "nous_contacter": "Contact us",
  "horaire": "Office Hours",
  "time": "Monday to Friday 8:00am - 17:00pm",
  "SOCIAL_PHOBIA_Soll_1":"Job interview: In a meeting room, the patient, guided, must introduce himself and answer the recruiters' questions.",
  "SOCIAL_PHOBIA_Soll_2":"Conference room: In a conference room, the patient presents a project to an average audience. The audience changes the gaze and the behavior.",
  "SOCIAL_PHOBIA_Soll_3":"Amphitheater: The patient, alone in front of the bleachers of an amphitheater, must present a topic of his choice. During his speech, he must undergo the particular following constraints: a large and turbulent audience, a stopwatch, and cameras.",
  "FindPhysiotherapist":"Find a Physiotherapist",
  "h_4":"Physiotherapists",
  "CANDY_NINJA":"CANDY NINJA",
  "CANDY_NINJA_TEXT1":" Embark on a virtual reality-powered physical therapy journey that focuses on exercises for both your left and right sides. Immerse yourself in a captivating VR world as a Candy Ninja, where therapy becomes a delightful adventure.",
  "CANDY_NINJA_TEXT2":" Engage in exercises designed to enhance strength, mobility, and coordination, all while enjoying the fun and excitement of a gamified experience. Start your Candy Ninja adventure today and unlock the potential of balanced and engaging physical therapy.",
  "Brick_Breaker":"BRICK BREAKER",
  "Brick_Breaker_text1":"This playful experience encourages patients to move their neck while playing, promoting interactive rehabilitation.",
  "Shot_Put": "SHOT PUT",
  "Shot_Put_text1":"The shot put technique offers an immersive experience for the patient in a virtual environment",
  "Shot_Put_text2":"where the patient goes through four levels of gameplay to perform targeted physiotherapy exercises for the arms.",
  "Spear":"SPEAR",
  "Spear_text1":"The Spear solution innovatively structures arm massage exercises into three progressive levels,",
  "Spear_text2":" fostering a comprehensive approach that enables patients to seamlessly advance and experience therapeutic benefits tailored to their needs.",
  "kineSquat":"SQUAT",
  "kineSquat_text1":"The squat's solution encourages patients to perform leg massage exercises using virtual reality,",
  "kineSquat_text2":"providing an immersive and stimulating experience to optimize therapeutic movements.",
  "Maze":"VIRTUAL MAZE",
  "Maze_text1":"The Virtual Maze (VR) solution cleverly incorporates virtual reality, enabling patients to design a maze using hand movements within a virtual environment. ",
  "Maze_text2":"While designing and navigating through the maze, this interactive experience also provides a soothing wrist massage, merging technology and therapeutic engagement for an immersive and effective rehabilitation session.",
  "APPLE_EDEN":"APPLE OF EDEN ",
  "APPLE_EDEN_text1":"Embark on a captivating journey within the 'Apple of Eden VR' experience, where patients are invited to choreograph a mesmerizing symphony of hand movements. ",
  "APPLE_EDEN_text2":"With the subtlest gestures, behold as your hand gracefully plucks the apple from above within this immersive VR world.",
  "EQUILIBRIUM_text1":"",
  "EQUILIBRIUM_text2":"",
  "EQUILIBRIUM":"",
  "f-m-t":"FOLLOW US" ,
  "Our-Solution":" OUR SOLUTION",
  "t-MEDIWAVE":"MEDIWAVE : ",
  "t1-MEDIWAVE":"YOUR PATH TO MODERN HEALTHCARE",
  "ST1-MEDIWAVE":"Merging Advanced Technology and Human Compassion ",
  "ST2-MEDIWAVE":"to Reinvent Healthcare and Elevate Your Well-being",
 
  "t-Our":"Our Solutions",
  "t-Solution":"Discover  ",
  "about":"ABOUT",
  "us":"US",
  "about-us-text1":" distinguishes itself as an innovator in the field of medical solutions. Our portfolio encompasses three flagship solutions: ",
  "about-us-text2":"VRme, a virtual reality-based therapy dedicated to mental health",
  "about-us-text3":" Medilink, a groundbreaking application for streamlined medical analysis management, enabling patients to access their results online",
  "about-us-text4":"and Setriwave, an advanced room disinfection solution utilizing UV-C technology. ",
  "about-us-text5":"At Mediwave, we firmly believe that technology is the driving force behind more effective healthcare, enhancing communication between patients and healthcare professionals while ensuring a secure environment for all.",
  "t-phobia_1":" is an innovative approach that combines virtual reality (VR) with specialized assistance to help individuals overcome their phobias. ",
  "t-phobia_2":"This immersive technology provides a safe virtual environment to confront and conquer fears such as the fear of heights, spiders, confined spaces, and other irrational phobias. Discover how Phobia VR can assist you in regaining control of your life by eliminating your phobias.",
  "t-kine-vr-1":" short for Virtual Reality Kinesiotherapy, revolutionizes rehabilitation by harnessing VR technology to enhance physical care.",
"t-kine-vr-2":" Patients actively participate in their rehabilitation through interactive virtual environments and tailored exercises. Whether it's post-operative recovery, sports injury rehabilitation, or pain management, Kiné VR offers an immersive and motivating experience that accelerates healing and improves the quality of life for patients.",
  "t-Medilink1":" an application designed to facilitate communication between patients, doctors, and analytical laboratories.",
  "t-Medilink2":"This platform allows doctors to access their patients' analysis results in real-time, thereby improving overall patient care.",
  "t-Steriwave1":" is an advanced UV sterilization solution designed to efficiently and effectively clean and disinfect infectious spaces. ",
  "t-Steriwave2":" It utilizes short-wavelength UV light to penetrate and destroy viruses, bacteria, and fungi, achieving a disinfection rate of over 99% in a short timeframe. SteriWave offers various UV treatment options and specialized devices for sterilization, making it a valuable choice for ensuring optimal cleanliness in healthcare and other facilities.",
  "subTitle1-steriwave":"Exploring the Potent UV Technology  ",
  "subTitle2-steriwave":"for Sanitizing Contaminated Spaces:",
  "subTitle3-steriwave":"Unveiling the Science of UV Sterilization.",
  "steri-intro1":" Useful technology for cleaning infectious spaces, more studies were done to determine the exact beneficial nature of UV for sterilization purposes.",
  "steri-intro2":" Since the 20th century, UV sterilization has been used to disinfect things like water and work surfaces. UV light is a shorter wavelength than visible light, and is able to penetrate and destroy the bodies of viruses and bacteria.",
  "steri-intro3":" The use of UV sterilization, or ultraviolet germicidal irradiation, has been found to be extremely effective. Sources of UV sterilization can kill over 99% of viruses, bacteria, and fungi in an extremely short amount of time.",
  "steri-intro4":" Due to this effectiveness, various types of UV treatments and specialized UV devices for sterilization have been developed. This can make it difficult to determine what kind of UV device provides the best results for your facility.",
  "steri-useText1":"Ultraviolet C (UVC) light has a very short wavelength and very high energy. Wavelengths between 200–300 nm are considered germicidal, as they are strongly absorbed by nucleic acids.",
  "steri-useText2":"UVC light is proven to be highly effective in killing bacteria and other pathogens, by scrambling their DNA or RNA (their genetic code). Once their genetic code is broken, they can no longer function.",
  "steri-Step1":"1- Press the Start Button",
  "steri-Step2":"2 - Disconnect your smartphone from any Wifi and 3G/4G connexion",
  "steri-Step3":"3 - Connect the wifi UVlightx",
  "steri-Step4":"4 - open your browser and tape 192.168.4.1",
  "steri-Step5":"5 - Press On/Off",
  "SteriWave-operation":"SteriWave Operation:",
  "t-video1":" Hospital ",
  "t-video2":" Journey",
  "Avis":"Customer",
  "review":"review",
  "Title-medilink":"  Simplify Your Medical Tracking with Medilink",
  "subTitle-medilink":"Your Health Portal for Easy Medical Analysis Management",
  
  "subTitle1-medilink":"Your Health Portal ",
  "subTitle2-medilink":"for Easy Medical Analysis Management ",
  "about-medilink-text1":" is an innovative application that revolutionizes the way you manage your medical analyses.  ",
  "about-medilink-text2":"This cutting-edge platform empowers patients to receive their analysis results directly on their smartphones, eliminating the need to physically visit a laboratory. ",
  "about-medilink-text3":"Additionally, doctors can easily access their patients' analyses while obtaining crucial information about the analysis procedures.",
  "about-medilink-text4":" We provide you with a powerful tool to simplify your medical experience, offering quick and transparent access to your health data. With Medilink, you have a trusted partner for more efficient and convenient medical management.",
  "Syringe_Pump":"Syringe Pump",
  "t_Syringe_Pump":"Defining medical infusion, our state-of-the-art syringe pump ensures precise administration of medications. An innovative solution for safe and effective medical care.",
  "Heart_Artificial":"Heart Artificial",
  "t_Heart_Artificial":"The future of heart health is in the making! Our revolutionary solution is here to provide unparalleled cardiovascular support. Rediscover vitality with technology that promises to redefine your well-being and lifestyle.",
  "Ventilator":"Ventilator",
  "t_Ventilator":"A breath of innovation in the field of air conditioning. Our fan promises a revolutionary user experience, combining efficiency, intelligence, and sophisticated design to transform your living environment."


}


