{
  "Welcome_to_React": "Bienvenue chez nous",
  "VIRTUAL_REALITY": "THÉRAPIE PAR EXPOSITION À LA RÉALITÉ VIRTUELLE",
  "Overcome": "Réalité Virtuelle pour les soins de santé mentale.",
  "Learn": "En savoir plus",
  "PHYSIOTHERAPY":"OFFRES POUR LES KINÉSITHÉRAPEUTES",
  "PHYSIOTHERAPY_text":"Il existe plusieurs types de problèmes physiques peuvent nécessiter l'intervention d'un kinésithérapeute. ",
  "PHYSIOTHERAPY_text_2":"La kinésithérapie s'avère efficace contre les douleurs musculaires et les limitations de mouvement, qui peuvent avoir un impact significatif sur la qualité de vie. Une approche innovante offerte par les kinésithérapeutes est l'utilisation de la réalité virtuelle (VR). Les patients portent un casque VR et participent à des exercices ludiques et interactifs dans un environnement virtuel. Cette méthode stimulante permet aux patients de progresser tout en surmontant leurs défis physiques, faisant de la thérapie un processus engageant et motivant.",
  "THERAPY": "THÉRAPIES OFFERTES",
  "THERAPY_text": "Il existe plusieurs types de troubles anxieux. Les phobies deviennent un problème de santé lorsque la peur interfère avec la capacité à effectuer des activités quotidiennes.",
  "THERAPY_text_2": "Le traitement le plus recommandé pour les troubles anxieux est la thérapie par exposition. L’idée est une application de réalité virtuelle sur un casque VR pour projeter l’utilisateur dans un environnement virtuel dans différentes circonstances anxieuses afin qu’il s’habitue progressivement à ces circonstances et surmonte ses peurs et ses douleurs.",
  "All_Doctors":"Tous les médecins",
  "Choose_a_Doctor":"Choisissez un médecin",
  "All_Physiotherapists":"Tous les kinésithérapeutes",
  "Choose_a_Physiotherapist":"Choisissez un kinésithérapeute.",
  "CLAUSTROPHOBIA": "CLAUSTROPHOBIE",
  "CLAUSTROPHOBIA_1": "La peur irrationnelle des espaces clos. Éviter ces endroits peut renforcer la peur.",
  "CLAUSTROPHOBIA_2": "Certaines personnes souffrant de claustrophobie éprouvent une légère anxiété dans un espace clos, tandis que d’autres souffrent d’anxiété grave ou d’une crise de panique. L’expérience la plus courante est le sentiment ou la peur de perdre le contrôle.",
  "soll": "Notre solution",
  "ACROPHOBIA": "ACROPHOBIE",
  "ACROPHOBIA_1": "État de santé mentale dans lequel l’individu éprouve une peur intense des hauteurs.",
  "ACROPHOBIA_2": "Une personne qui souffre d’acrophobie éprouve une peur et une anxiété intenses lorsqu’elle pense à de grandes hauteurs ou qu’elle est positionnée à une hauteur importante.",
  "ARACHNOPHOBIA": "ARACHNOPHOBIE",
  "ARACHNOPHOBIA_1": "Une phobie spécifique provoquée par la peur irrationnelle des araignées et autres arachnides.",
  "ARACHNOPHOBIA_2": "Les personnes atteintes d’arachnophobie ont tendance à se sentir mal à l’aise dans n’importe quel endroit où elles croient pouvoir abriter des araignées ou qui présente des signes visibles de leur présence, comme des toiles.",
  "AGORAPHOBIA": "AGORAPHOBIE",
  "AGORAPHOBIA_1": "La peur d’être dans des situations où l’évasion pourrait être difficile ou que l’aide ne serait pas disponible si les choses tournent mal.",
  "AGORAPHOBIA_2": "Si une personne atteinte d’agoraphobie se trouve dans une situation stressante, elle éprouvera habituellement les symptômes d’une crise de panique.",
  "SOCIAL_PHOBIA": "Glossophobie",
  "SOCIAL_PHOBIA_1": "La phobie sociale est un trouble anxieux parmi les plus fréquents. Il se traduit souvent par une glossophobie.",
  "SOCIAL_PHOBIA_2": "La glossophobie est la peur irrationnelle de parler en public. Cette phobie peut avoir des retentissements sur la vie académique et professionnelle d’un individu.",
  "coming": "Bientôt Disponible",
  "APPLICATIONS": "NOS APPLICATIONS",
  "APPLICATIONS_text": "Les phobies peuvent limiter votre capacité à travailler efficacement, peuvent mettre une pression sur vos relations et réduire votre estime de soi. ",
  "APPLICATIONS_1": "Grand ascenseur, petit ascenseur, ascenseur rempli de personnes, ascenseur en panne, ascenseur sans lumière",
  "more": "Et plus",
  "APPLICATIONS_2": "Ascenseur transparent très élevé, pont transparent avec bords, pont transparent sans bords",
  "APPLICATIONS_3": "Araignées statiques, araignées en mouvement, touchant la main",
  "APPLICATIONS_4_1": "Expérience du station",
  "APPLICATIONS_4_2": "Bus: Station de bus, bus mobile, vide, avec des gens",
  "APPLICATIONS_4_3": "Et plus bientôt",
  "quote_1": "La réalité virtuelle n’est pas seulement pour le plaisir et les jeux :",
  "quote_2": "elle devient une modalité de plus en plus populaire pour les soins de santé mentale.",
  "THERAPISTS": "Nos thérapeutes",
  "THERAPISTS_1": "Nos clients sont des psychiatres, neurologues, psychothérapeutes, psychologues, thérapeutes, conseillers, médecins de famille",
  "THERAPISTS_2": "L’application aidera le clinicien à réaliser l’exposition avec succès et à adapter les interventions aux besoins de chaque patient, quel que soit le diagnostic.",
  "PRICING1": "DEVENIR ",
  "PRICING2": "PARTENAIRE",
  "Including": "Incluant",
  "prix": "à déterminer",
  "Applications": "Applications",
  "VR_headsets": "Casque VR",
  "Days_of_training": "Jours de formation",
  "technical_support": "Mois de support technique",
  "Buy_Now": "Acheter maintenant",
  "Easy_to_Use": "Facile à utiliser",
  "Easy_to_Use_1": "Accompagner le patient dans différentes situations qui peut quitter l’expérience à tout moment.",
  "Friendly_Support": "Support sympathique",
  "Friendly_Support_1": "Scènes flexibles et réutilisables dans des environnements progressifs.",
  "Creative_Idea": "Idée créative",
  "Creative_Idea_1": "Une solution VR complète pour les séances de thérapie en santé mentale dans different environnement",
  "Scenarios": "Les scénarios et les protocoles sont fondés sur des approches scientifiques pour obtenir des résultats efficaces. Ils sont développés en collaboration avec un comité de recherche composé de psychiatres et d’ingénieurs universitaires",
  "regarder": "REGARDER NOTRE VIDÉO",
  "BLOG": "BLOG",
  "B_1": "Personnes souffrant de symptômes dépressifs",
  "B_2": "Personnes souffrant d'anxiété dans le monde",
  "B_3": "Personnes ne recevant pas de traitement",
  "contact_1": "Vous avez des questions?",
  "contact_2": "Envoyez-nous un message !",
  "Your_name": "Votre nom*...",
  "Your_email": "Votre courriel*...",
  "Your_subject": "Votre sujet...",
  "Your_message": "Votre message*...",
  "Your_phone": "Votre téléphone*...",
  "f_1": "EFFICACITÉ DANS LE TRAITEMENT DES TROUBLES ANXIEUX",
  "f_2": "Liens Utiles",
  "f_3": "DEVENIR PARTENAIRE",
  "f_4": "À propos de nous",
  "h_1": "Accueil",
  "h_2": "Phobie VR",
  "h_3": "Thérapeutes",
  "h_5": "Kiné VR",
  "Send_Message": "Envoyer message",
  "Find": "Trouver un thérapeute",
  "filter": "Filtre avec",
  "search_1": "Chercher par nom",
  "search_2": "Chercher par genre",
  "search_3": "Chercher par ville",
  "search_4": "Chercher par spécialité",
  "search_5": "Tous les médecins",
  "search_6": "Aucune différence",
  "search_7": "ÊTES-VOUS UN THÉRAPEUTE",
  "search_8": "rejoignez-nous",
  "search_9": "Offrez à vos patients la commodité de la solution de thérapie d’exposition en réalité virtuelle. Ils s’amélioreront plus rapidement.",
  "address": "Notre Adresse",
  "nous_contacter": "Nous contacter",
  "horaire": "Horaire du travail",
  "time": "Du lundi au vendredi 8:00am - 17:00pm",
  "SOCIAL_PHOBIA_Soll_1":"Entretien d’embauche : Dans une salle de réunion, le patient, guidé, doit se présenter et répondre aux questions des recruteurs.",
  "SOCIAL_PHOBIA_Soll_2":"Salle de conférence : Dans une salle de conférence, le patient présente devant un public moyen un projet. Le public change de regard et de comportement.",
  "SOCIAL_PHOBIA_Soll_3":"Amphithéâtre : Le patient, seul face à des gradins d’un amphithéâtre, doit présenter un sujet au choix. Pendant sa prise de parole, il doit subir notamment les contraintes suivantes : un large public turbulent, un chronomètre, et des caméras",
  "FindPhysiotherapist":"Trouver un kinésithérapeute",
  "h_4":"kinésithérapeutes",
  "CANDY_NINJA":"CANDY NINJA",
  "CANDY_NINJA_TEXT1":" Embarquez dans un parcours de thérapie physique alimenté par la réalité virtuelle, axé sur les exercices pour votre côté gauche et droit. Plongez dans un monde VR captivant en tant que Candy Ninja, où la thérapie devient une aventure plaisante. Participez à des exercices conçus pour améliorer la force, la mobilité et la coordination, tout en profitant du plaisir et de l'excitation d'une expérience ludique.",
  "CANDY_NINJA_TEXT2":" Commencez votre aventure Candy Ninja dès aujourd'hui et libérez le potentiel d'une thérapie physique équilibrée et captivante.",
  "Brick_Breaker":"BRICK BREAKER",
  "Brick_Breaker_text1":"Cette expérience ludique encourage les patients à bouger leur cou tout en jouant, favorisant ainsi leur réhabilitation de manière interactive.",
  "Shot_Put": "SHOT PUT",
  "Shot_Put_text1":"La technique shot put propose une immersion du patient dans un environnement virtuel,",
  "Shot_Put_text2":" où il traverse quatre niveaux de jeu pour effectuer des exercices de kinésithérapie ciblés sur les bras.",
  "Spear":"SPEAR",
  "Spear_text1":"La solution Spear structure de manière novatrice les exercices de massage des bras en trois niveaux progressifs,",
  "Spear_text2":"favorisant ainsi une approche complète permettant aux patients de progresser de manière fluide et de bénéficier d'un traitement adapté à leurs besoins.",
  "kineSquat":"SQUAT",
  "kineSquat_text1":"La solution de squats encourage les patients à effectuer des exercices de massage pour les jambes en utilisant la réalité virtuelle, ",
  "kineSquat_text2":" offrant ainsi une expérience immersive et stimulante pour optimiser les mouvements thérapeutiques.",
  "Maze":"LABYRINTHE VIRTUEL",
  "Maze_text1":"La solution du Labyrinthe Virtuel (VR) intègre de manière astucieuse la réalité virtuelle, permettant aux patients de concevoir un labyrinthe en utilisant les mouvements de leurs mains dans un environnement virtuel.",
  "Maze_text2":"Pendant la conception et la navigation à travers le labyrinthe, cette expérience interactive offre également un massage apaisant du poignet, fusionnant la technologie et l'engagement thérapeutique pour une séance de rééducation immersive et efficace.",
  "APPLE_EDEN":"POMME D'ÉDEN",
  "APPLE_EDEN_text1":"Plongez dans une expérience envoûtante avec 'Pomme d'Éden VR', où les patients sont invités à orchestrer une symphonie captivante de mouvements de mains.",
  "APPLE_EDEN_text2":" Avec les gestes les plus délicats, regardez votre main attraper gracieusement la pomme d'en haut dans ce monde virtuel immersif.",
  "EQUILIBRIUM_text1":"",
  "EQUILIBRIUM_text2":"",
  "EQUILIBRIUM":"",
  "f-m-t":"SUIVEZ-NOUS",
  "Our-Solution":"NOTRE SOLUTION",
  "t-MEDIWAVE":"  MEDIWAVE :",
  "t1-MEDIWAVE":" VOTRE CHEMAIN VERS DES SOINS DE SANTÉ  MODERNES  ",
  "ST1-MEDIWAVE":"Fusion de Technologie Avancée et de Compassion Humaine ",
  "ST2-MEDIWAVE":"pour Réinventer les Soins de Santé et Transformer Votre Bien-être",
  "t-Our":"Nos Solutions",
  "t-Solution":"Découvrez ",
  "about":"À PROPRS",
  "us":" DE NOUS",
  "our":"Nos",
  "about-us-text1":" se distingue par son rôle d'innovateur dans le domaine des solutions médicales. Notre offre comprend trois solutions phares : ",
  "about-us-text2":"VRme, une thérapie par exposition à la réalité virtuelle dédiée à la santé ",
  "about-us-text3":"Medilink, une application révolutionnaire pour une gestion simplifiée des analyses médicales, permettant aux patients de consulter leurs résultats en ligne",
  "about-us-text4":"Setriwave, une solution avancée de désinfection des chambres utilisant la technologie UV-C. ",
  "about-us-text5":"Chez Mediwave, nous sommes convaincus que la technologie est le moteur de soins de santé plus efficaces, améliorant la communication entre les patients et les professionnels de la santé, tout en assurant un environnement sécurisé pour tous.",
  "t-phobia_1":" est une approche novatrice qui combine la réalité virtuelle (VR) avec une assistance spécialisée pour aider les individus à surmonter leurs phobies.",
  "t-phobia_2":" Cette technologie immersive offre un environnement virtuel sûr pour affronter et vaincre des peurs telles que la peur des hauteurs, des araignées, des espaces clos et d'autres phobies irrationnelles. Découvrez comment Phobia VR peut vous aider à reprendre le contrôle de votre vie en éliminant vos phobies.",
  "t-kine-vr-1":" ou Kinéthérapie en Réalité Virtuelle, révolutionne la rééducation en utilisant la technologie VR pour améliorer les soins physiques. ",
  "t-kine-vr-2":"Les patients participent activement à leur réhabilitation à travers des environnements virtuels interactifs et des exercices sur mesure. Que ce soit pour la rééducation post-opératoire, la récupération suite à une blessure, ou la gestion de la douleur, la Kiné VR offre une expérience immersive et motivante, accélérant la guérison et améliorant la qualité de vie des patients.",
  "t-Medilink1":" une application conçue pour faciliter la communication entre les patients, les médecins et les laboratoires d'analyse. ",
  "t-Medilink2":" Cette plateforme permet aux médecins de consulter les résultats des analyses de leurs patients en temps réel, améliorant ainsi la prise en charge globale.",
  "t-Steriwave1":" est une solution avancée de stérilisation par UV conçue pour nettoyer et désinfecter de manière efficace les espaces infectieux. ",
  "t-Steriwave2":"Elle utilise la lumière UV à courte longueur d'onde pour pénétrer et détruire les virus, les bactéries et les champignons, obtenant ainsi un taux de désinfection de plus de 99 % en peu de temps. SteriWave offre diverses options de traitement par UV et des dispositifs spécialisés pour la stérilisation, en faisant un choix précieux pour garantir une propreté optimale dans les établissements de soins de santé et autres installations.",
  "subTitle1-steriwave":"Exploration de la technologie SteriWave UV ",
  "subTitle2-steriwave":"puissante pour la désinfection des espaces infectés :",
  "subTitle3-steriwave":" Découverte de la science de la stérilisation par UV.",
  "steri-intro1":"Une technologie utile pour le nettoyage des espaces infectieux, des études supplémentaires ont été menées pour déterminer la nature précise et bénéfique des UV à des fins de stérilisation.",
  "steri-intro2":"Depuis le 20e siècle, la stérilisation par UV a été utilisée pour désinfecter des éléments tels que l'eau et les surfaces de travail. La lumière UV a une longueur d'onde plus courte que la lumière visible, ce qui lui permet de pénétrer et de détruire les corps des virus et des bactéries.",
  "steri-intro3":"L'utilisation de la stérilisation par UV, ou irradiation germicide ultraviolette, s'est avérée extrêmement efficace. Les sources de stérilisation par UV peuvent éliminer plus de 99 % des virus, des bactéries et des champignons en un laps de temps extrêmement court. ",
  "steri-intro4":"En raison de cette efficacité, divers types de traitements par UV et de dispositifs UV spécialisés pour la stérilisation ont été développés. Cela peut rendre difficile la détermination du type de dispositif UV offrant les meilleurs résultats pour votre établissement.",
  "steri-useText1":"La lumière ultraviolette de type C (UVC) a une longueur d'onde très courte et une énergie très élevée. Les longueurs d'onde comprises entre 200 et 300 nm sont considérées comme germicides, car elles sont fortement absorbées par les acides nucléiques.",
  "steri-useText2":"La lumière UVC s'est avérée être extrêmement efficace pour tuer les bactéries et autres agents pathogènes en perturbant leur ADN ou ARN (leur code génétique). Une fois que leur code génétique est altéré, ils ne peuvent plus fonctionner.",
  "steri-Step1":"1- Appuyez sur le bouton Démarrer.",
  "steri-Step2":"2 - Déconnectez votre smartphone de toute connexion Wi-Fi et 3G/4G.",
  "steri-Step3":"3 - Connectez-vous au réseau Wi-Fi UVlightx",
  "steri-Step4":"4 - Ouvrez votre navigateur et saisissez 192.168.4.1.",
  "steri-Step5":"5 - Appuyez sur On/Off.",
  "SteriWave-operation":"Fonctionnement de SteriWave:",
  "t-video1":"Parcours à",
  "t-video2":" l'hôpital",
  "Avis":"Avis ",
  "review":"client",
  "Title-medilink":" Simplifiez votre suivi médical avec Medilink",
  "subTitle-medilink":"Votre Portail Santé Pour une Gestion Facile des Analyses Médicales",
  "subTitle1-medilink":"Votre Portail Santé Pour ",
  "subTitle2-medilink":"une Gestion Facile des Analyses Médicales", 
  "about-medilink-text1":" est une application révolutionnaire qui transforme la manière dont vous gérez vos analyses médicales. ",
  "about-medilink-text2":"Cette plateforme innovante offre aux patients la possibilité de recevoir leurs résultats d'analyses directement sur leur smartphone, éliminant ainsi la nécessité de se rendre physiquement dans un laboratoire.",
  "about-medilink-text3":"De plus, les médecins peuvent accéder facilement aux analyses de leurs patients tout en obtenant des informations cruciales sur les procédures d'analyse.",
  "about-medilink-text4":"Nous mettons à votre disposition un outil puissant pour simplifier votre expérience médicale, en offrant un accès rapide et transparent à vos données de santé. Avec Medilink, vous avez un partenaire de confiance pour une gestion médicale plus efficace et pratique.",
  "Syringe_Pump":"Pompe à seringue",
  "t_Syringe_Pump":" Définissant la perfusion médicale, notre pousse-seringue de pointe assure une administration précise des médicaments. Une solution innovante pour une prise en charge médicale sûre et efficace.",
  "Heart_Artificial":"Coeur artificiel",
  "t_Heart_Artificial":" L'avenir de la santé cardiaque est en cours de création! Notre solution révolutionnaire est là pour offrir une assistance cardiovasculaire inégalée. Redécouvrez la vitalité avec une technologie qui promet de redéfinir votre bien-être et votre style de vie.",
 "Ventilator":"Ventilateur",
  "t_Ventilator":"Un souffle d'innovation dans le domaine de la climatisation. Notre ventilateur promet une expérience utilisateur révolutionnaire, alliant efficacité, intelligence et design sophistiqué pour transformer votre environnement de vie.",
  "t-Analyses1":"Analyses ",
  "t-Analyses2":"Approfondies",
  "Swab":"Analyse d'écouvillonnage",
  "A-After-Cleaning":"Analyse Après Bionettoyage",
  "A-before-Cleaning":"Analyse Avant Bionettoyage",
  "A-After-Disinfection":"Analyse Après Désinfection",
  "A-before-Disinfection":"Analyse Avant Désinfection",
  "t-Rapport":"Étude de la cinétique d'inactivation bactérienne"




}